import React from "react";

export default function Connection() {
  return (
    <div className="connection-section">
      <div className="container">
        <div className="row mb-5">
          <div className="col-12">
            <h2 className="text-center mb-5">
              ارتباط مستقیم با خریداران و فروشندگان عمده محصولات
            </h2>
          </div>
          <hr className="mb-5" />
          <div className="col-md-4 text-end">
            <h5 className="mb-3">خدمات فروشندگان</h5>
            <p className="opacity-75">
              فروشندگان” در باسکول محصولات خود را برای یافتن خریداران عمده و
              فروش بدون واسطه در باسکول ثبت می کنند. قابلیت های تبلیغاتی موجود
              در باسکول، به فروش سریع تر محصولات آنها کمک می کند.
            </p>
          </div>
          <div className="col-md-4 text-end">
            <h5 className="mb-3">خدمات خریداران</h5>
            <p className="opacity-75">
              خریداران” در باسکول به فروشندگان عمده محصول مورد نظر خود در سراسر
              ایران به راحتی و بدون واسطه دسترسی دارند و با آنها در ارتباط
              هستند.
            </p>
          </div>
          <div className="col-md-4 text-end">
            <h5 className="mb-3">باسکول چیست؟</h5>
            <p className="opacity-75">
              باسکول” بستر ارتباط مستقیم خریدار و فروشنده را فراهم می کند و
              محصولات فروشندگان را در یک بازار آنلاین در معرض نمایش می گذارد.
            </p>
          </div>
        </div>
        <div className="bg-white rounded-4">
          <div className="row m-0 align-items-center">
            <div className="col-lg-7 px-4 text-end">
              <h5 className="mb-3">باسکول: بازار آنلاین محصولات عمده ایران</h5>
              <p className="opacity-75 small">
                باسکول یک پلتفرم عمده فروشی آنلاین است که به شما امکان می‌دهد
                به‌طور مستقیم و مطمئن با تولیدکنندگان و عرضه‌کنندگان انواع
                کالاهای عمده ایران در ارتباط باشید. با استفاده از باسکول،
                می‌توانید به راحتی قیمت روز انواع کالاهای عمده را مشاهده کنید،
                با فروشندگان عمده و افراد حرفه ای مستقیماً ارتباط گرفته، اعتبار
                و سابقه آنها را بررسی کرده و نسبت به خرید و فروش عمده اقدام
                کنید. باسکول با بهره‌گیری از سیستم جستجوی پیشرفته و فیلترهای
                متنوع، به خریداران امکان می‌دهد به راحتی و سریع محصول مورد نظر
                خود را پیدا کنند. هزاران کالا در صنایع مختلف از سراسر ایران در
                بازار عمده فروشی باسکول گردآوری شده و به شما این امکان را می‌دهد
                تا محصولات را با هم مقایسه کرده و بهترین انتخاب را برای خرید
                عمده خود داشته باشید. با استفاده از ابزار های مختلف باسکول،
                می‌توانید به‌صورت مستقیم و آنلاین با خریداران و فروشندگان عمده
                ارتباط برقرار کنید و شبکه ی تجاری خود را گسترش دهید. باسکول
                به‌عنوان مرجع تخصصی عمده فروشی در ایران، دارای بزرگترین مجموعه
                اطلاعاتی صادرکنندگان و تولیدکنندگان کالای صادراتی ایران است و به
                شما این امکان را می‌دهد که با بهترین تولیدکنندگان کالاهای
                صادراتی ایران ارتباط برقرار کرده و فرصت مناسبی برای صادرات کالای
                باکیفیت ایرانی داشته باشید.
              </p>
            </div>
            <div className="col-lg-5">
              <img src="https://www.buskool.com/images/landing-blog.jpg?c2ea026c7ddc538463023a600223958f" alt="" className="w-100" />
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}
